INSERT INTO pets.symptoms (id, name, description) VALUES
    (1, 'Вялость и повышенная сонливость',
    'Питомец стал менее активным, больше спит, медленно реагирует на окружающее, не проявляет интереса к играм и прогулкам.'),
    (2, 'Сухой и тёплый нос',
    'Нос остаётся сухим и тёплым продолжительное время, что может указывать на обезвоживание, повышенную температуру или общее недомогание.'),
    (3, 'Усиленное выпадение шерсти',
    'Отмечается заметно больше шерсти на полу и предметах, возможны небольшие проплешины, шерсть теряет блеск и становится ломкой.');
