INSERT INTO activity_types (id, name, description) VALUES
    (1, 'Пассивный (гуляет на поводке менее 1ч/день)', 'Тип активности для питомцев с низкой физической активностью, гуляющих менее 1 часа в день'),
    (2, 'Средний1 (1-3ч/день, низкая активность)', 'Питомцы с умеренной активностью, проводят 1-3 часа в день на прогулке с низкой активностью'),
    (3, 'Средний2 (1-3ч/день, высокая активность)', 'Питомцы, которые активно гуляют 1-3 часа в день, такие как рабочие породы'),
    (4, 'Активный (3-6ч/день, рабочие собаки, например, овчарки)', 'Питомцы, такие как овчарки, которые активно занимаются работой или прогулками 3-6 часов в день'),
    (5, 'Высокая активность в экстремальных условиях (гонки на собачьих упряжках со скоростью 168 км/день в условиях сильного холода)', 'Питомцы, занимающиеся экстремальными видами активности, такими как гонки на собачьих упряжках при сильном холода'),
    (6, 'Взрослые, склонные к ожирению', 'Питомцы, которые склонны к ожирению из-за малоподвижного образа жизни');
