export const INGREDIENT_CATEGORIES = [
  {
    category: 'Вода, соль и сахар',
    items: ['Вода', 'Соль', 'Сахар']
  },
  {
    category: 'Зелень и специи',
    items: ['Петрушка', 'Укроп', 'Базилик', 'Тимьян']
  },
  {
    category: 'Крупы',
    items: ['Рис', 'Гречка', 'Кукурузная крупа', 'Овсянка']
  },
  {
    category: 'Масло и жир',
    items: ['Подсолнечное масло', 'Оливковое масло', 'Рыбий жир', 'Сало']
  },
  {
    category: 'Мясо',
    items: ['Курица-мясо', 'Говядина', 'Индейка', 'Кости']
  },
  {
    category: 'Овощи и фрукты',
    items: ['Морковь', 'Свекла', 'Кабачок', 'Яблоко', 'Тыква', 'Кукуруза']
  },
  {
    category: 'Яйца и молочные продукты',
    items: ['Яйцо', 'Творог', 'Кефир', 'Молоко']
  }
];
